<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
   <meta name="baidu-site-verification" content="X2zJIQxN9g" />
  
  <title>关于青海西宁本地互联网club社区的事儿-为什么会有青创club | 青创Club | 青海西宁本土最接地气互联网人学习交流club社区</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  
    <meta name="keywords" content="青海互联网,青海互联网社区, 西宁互联网,西宁互联网社区,青海北漂青年, 青创Club,青海创客,青海创业,西宁创业,青海互联网,青海互联网协会,青海招聘,西宁招聘,西宁招聘网,青海人才,青海互联网人才,青海招聘,西宁文案策划,西宁平面设计,青海大学招聘,青海大学生,青海大学,青海民族大学,青海师范大学,青海人事考试信息网,青海人事,青海考研,青海省大学生创新创业,青海人才市场,青海,西宁">
  

  
  <meta name="description" content="青创club青海人自己的互联网学习圈子, 青创Club是青海本地互联网从业者线上线下的club,网罗青海西宁优秀互联网人才，为当地的企业提供互联网解决方案;">
  

  
    <link rel="icon" href="/favicon.png">
  

  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="header-outer" class="outer">
    <div class="fl logo">
        <a href="http://qinghaisite.com/">青创Club</a>
    </div>
    <div id="header-inner">
      <nav id="fl main-nav">
        <ul>
          
            <li class="active">
              <a  href="/">首页</a>
            </li>
          
            <li class="active">
              <a  href="/categories/青创动态">青创动态</a>
            </li>
          
            <li class="active">
              <a  href="/categories/本土项目">本土项目</a>
            </li>
          
            <li class="active">
              <a  href="/categories/线下活动">线下活动</a>
            </li>
          
            <li class="active">
              <a  href="/categories/club分享">club分享</a>
            </li>
          
            <li class="active">
              <a  href="/categories/club作品">club作品</a>
            </li>
          
        </ul>
      </nav>
      <nav id="sub-nav">
        <a id="nav-search-btn" class="nav-icon" title="Zoeken"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://qinghaisite.com"></form>
      </div>
    </div>
  </div>
</header>
<div id="banner">
  <div class="wrapperBanner">
    <div class="bannerTxt">
        <h2 class="title">青创Club 青海本土最接地气互联网人学习交流club</h2>
        <p class="des">
            时代在变,<br/>
            岁月在变,<br/>
            有梦想的青年也在变,<br/>
            青海的互联网也在变,<br/>
            如果你是一位互联网从业者<br/>
            如果你是一位互联网爱好者<br/>
            如果你是一位互联网公司的创业者<br/>
            欢迎你的加入！
        </p>
    </div>
  </div>
</div>
      <div class="outer">
        <section id="main"><article id="post-关于青海西宁本地互联网club社区的事儿-为什么会有青创club" class="article article-type-post" itemscope itemprop="blogPost">

  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      关于青海西宁本地互联网club社区的事儿-为什么会有青创club
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5173;&#x4E8E;&#x9752;&#x521B;club&#x8FD9;&#x662F;&#x4E4B;&#x524D;&#x5F88;&#x4E45;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x662F;&#x7533;&#x8BF7;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x505A;&#xFF0C;&#x540E;&#x6765;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x672A;&#x505A;&#xFF0C;&#x6700;&#x8FD1;&#x53C8;&#x62FE;&#x6387;&#x8D77;&#x6765;&#xFF0C;&#x5173;&#x4E8E;&#x4E00;&#x4E2A;&#x9752;&#x6D77;&#x897F;&#x5B81;&#x672C;&#x5730;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x7684;&#x5B9E;&#x8DF5;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x8981;&#x7B26;&#x5408;&#x5F53;&#x5730;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF1B;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;slogn&#xFF1A;&#x9752;&#x6D77;&#x6700;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#xFF1B;<br><a id="more"></a></p>
<p>&#x4F5C;&#x4E3A;&#x7406;&#x5DE5;&#x79D1;&#x7537;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7ECF;&#x5E38;&#x4E0D;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x7406;&#x5DE5;&#x79D1;&#x7537;&#xFF0C;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8FD8;&#x771F;&#x662F;&#x8D39;&#x52B2;&#xFF0C;&#x4E4B;&#x524D;&#x5199;&#x65C5;&#x6E38;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x618B;&#x7740;&#x5199;&#xFF0C;&#x81EA;&#x77E5;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x58A8;&#x6C34;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#x7684;&#xFF0C;&#x8FD9;&#x4E0D;&#x6700;&#x8FD1;&#x53CC;&#x5341;&#x4E00;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x4E66;&#xFF0C;&#x5F00;&#x59CB;&#x5145;&#x7535;&#xFF0C;&#x539F;&#x6765;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x770B;&#x4E00;&#x4E9B;&#x4E13;&#x4E1A;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6280;&#x672F;&#xFF0C;&#x8FD0;&#x8425;&#xFF0C;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x7684;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x6162;&#x6162;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x4EE5;&#x53CA;&#x751F;&#x6D3B;&#x4E2D;&#x8DDF;&#x522B;&#x4EBA;&#x4EA4;&#x6D41;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x5176;&#x4ED6;&#x77E5;&#x8BC6;&#x7684;&#x8F85;&#x52A9;&#xFF1B;&#x6BD4;&#x5982;&#x5C0F;&#x8BF4;&#xFF0C;&#x54F2;&#x5B66;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x7B49;&#x7B49;&#xFF1B;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x5C11;&#x60F3;&#x5C11;&#x8BF4;&#x591A;&#x505A;&#xFF1B;</p>
<p>&#x6709;&#x70B9;&#x626F;&#x8FDC;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#x8981;&#x8868;&#x8FBE;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5148;&#x4E0D;&#x7BA1;&#x5199;&#x7684;&#x662F;&#x5426;&#x591A;&#x751F;&#x52A8;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x5148;&#x628A;&#x4E8B;&#x60C5;&#x8BB2;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x662F;&#x91CD;&#x70B9;&#xFF1B;</p>
<p>&#x5173;&#x4E8E;&#x9752;&#x521B;club&#x8FD9;&#x662F;&#x4E4B;&#x524D;&#x5F88;&#x4E45;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x662F;&#x7533;&#x8BF7;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x505A;&#xFF0C;&#x540E;&#x6765;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x672A;&#x505A;&#xFF0C;&#x6700;&#x8FD1;&#x53C8;&#x62FE;&#x6387;&#x8D77;&#x6765;&#xFF0C;&#x5173;&#x4E8E;&#x4E00;&#x4E2A;&#x9752;&#x6D77;&#x897F;&#x5B81;&#x672C;&#x5730;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x7684;&#x5B9E;&#x8DF5;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x8981;&#x7B26;&#x5408;&#x5F53;&#x5730;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF1B;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;slogn&#xFF1A;&#x9752;&#x6D77;&#x6700;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#xFF1B; </p>
<p>&#x201C;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x201D;&#x8FD9;&#x662F;&#x534A;&#x591C;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x60F3;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E4B;&#x524D;&#x60F3;&#x60F3;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#xFF0C;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x505A;&#xFF1B;&#x6B64;&#x523B;&#x7684;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x660F;&#x660F;&#x6C89;&#x6C89;&#x7684;&#x8FC7;&#x4E86;&#x5FEB;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BE5;&#x7761;&#x9192;&#x4E86;&#xFF0C;&#x505A;&#x70B9;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<h3 id="&#x9752;&#x521B;club"><a href="#&#x9752;&#x521B;club" class="headerlink" title="&#x9752;&#x521B;club"></a>&#x9752;&#x521B;club</h3><p>&#x9752;&#x6D77;&#x672C;&#x571F;&#x6700;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;club&#x793E;&#x533A;</p>
<p><strong>[&#x8FD9;&#x91CC;&#x6682;&#x4E14;&#x5C31;&#x53EB;&#x9752;&#x521B;Club&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x597D;&#x540D;&#x5B57;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E5F;&#x66F4;&#x5E94;&#x8BE5;&#x6709;&#x6211;&#x4EEC;&#x9752;&#x6D77;&#x672C;&#x5730;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x540E;&#x53F0;&#x7559;&#x8A00;]</strong> </p>
<h3 id="&#x9752;&#x521B;club&#x5230;&#x5E95;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;"><a href="#&#x9752;&#x521B;club&#x5230;&#x5E95;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;" class="headerlink" title="&#x9752;&#x521B;club&#x5230;&#x5E95;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;"></a>&#x9752;&#x521B;club&#x5230;&#x5E95;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;</h3><p>&#x9752;&#x521B;club&#x9752;&#x6D77;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5B66;&#x4E60;&#x5708;&#x5B50;&#xFF0C;&#x9752;&#x6D77;&#x672C;&#x5730;&#x4ECE;&#x4E8B;&#x4E92;&#x8054;&#x7F51;&#x6216;&#x8005;&#x5BF9;&#x4E92;&#x8054;&#x7F51;&#x611F;&#x5174;&#x8DA3;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x642D;&#x5EFA;&#x8D77;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x7684;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x9752;&#x6D77;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5B66;&#x4E60;&#x793E;&#x533A;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x521B;&#x4E1A;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5B66;&#x4E60;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x5DE5;&#x4F5C;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E0D;&#x518D;&#x5B64;&#x72EC;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x7FA4;&#x4EBA;&#x5728;&#x8DDF;&#x4F60;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#xFF1B;</p>
<p>&#x5F53;&#x7136;&#x5B83;&#x4E5F;&#x4F1A;&#x4E3A;&#x90A3;&#x4E9B;&#x5317;&#x6F02;&#x591A;&#x5E74;&#xFF0C;&#x7A81;&#x7136;&#x8FD4;&#x4E61;&#x7684;&#x9752;&#x5E74;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x6C42;&#x804C;&#x4F9B;&#x9700;&#x4E2D;&#x8F6C;&#x7AD9;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x4F1A;&#x6709;&#x4E0D;&#x9760;&#x8C31;&#xFF0C;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4E0D;&#x5B64;&#x72EC;&#xFF1B;</p>
<p>&#x540C;&#x65F6;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x672C;&#x5730;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x89C5;&#x5F97;&#x4EBA;&#x624D;&#x7684;club&#xFF0C;&#x8FD9;&#x91CC;&#x5317;&#x6F02;&#x5F52;&#x6765;&#x7684;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x4EA7;&#x54C1;&#x6C6A;&#xFF0C;&#x8FD0;&#x8425;&#x55B5;&#xFF0C;&#x6587;&#x6848;&#xFF0C;&#x8FD8;&#x6709;&#x8BBE;&#x8BA1;&#x6E7F;&#xFF1B;</p>
<h3 id="&#x4E3A;&#x4EC0;&#x4F1A;&#x6709;&#x9752;&#x521B;club&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1F;"><a href="#&#x4E3A;&#x4EC0;&#x4F1A;&#x6709;&#x9752;&#x521B;club&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4F1A;&#x6709;&#x9752;&#x521B;club&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1F;"></a>&#x4E3A;&#x4EC0;&#x4F1A;&#x6709;&#x9752;&#x521B;club&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1F;</h3><p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x9752;&#x521B;club&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x4ECE;&#x672C;&#x5730;&#x7FA4;&#x4F17;&#xFF0C;&#x672C;&#x5730;&#x4F01;&#x4E1A;&#xFF0C;&#x4EE5;&#x53CA;&#x5317;&#x6F02;&#x8FD4;&#x4E61;&#x4E92;&#x8054;&#x7F51;&#x9752;&#x5E74;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x8BF4;&#x8BF4;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#xFF1B;</p>
<ul>
<li>1.&#x9752;&#x6D77;&#x672C;&#x5730;&#x4EBA;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x6709;&#x6240;&#x63D0;&#x9AD8;&#xFF0C;&#x5BF9;&#x4E92;&#x8054;&#x7F51;&#x6162;&#x6162;&#x6709;&#x4E86;&#x610F;&#x8BC6;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x53C8;&#x66F4;&#x591A;&#x7684;&#x86CB;&#x7CD5;&#x53EF;&#x5206;&#xFF1B;</li>
</ul>
<p>&#x65F6;&#x4EE3;&#x5728;&#x53D8;&#xFF0C;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#xFF0C;&#x6D88;&#x8D39;&#x89C2;&#x5FF5;&#x90FD;&#x5728;&#x53D8;&#xFF0C;&#x897F;&#x5B81;&#x8FD9;&#x5EA7;&#x5C0F;&#x57CE;&#xFF0C;&#x4E00;&#x76F4;&#x7D27;&#x8DDF;&#x7740;&#x5317;&#x4E0A;&#x5E7F;&#x57CE;&#x5E02;&#x7684;&#x6B65;&#x4F10;&#xFF1B;&#x76EE;&#x524D;&#x8FD9;&#x53EA;&#x662F;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x8FD4;&#x4E61;&#x9752;&#x5E74;&#xFF0C;&#x6709;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x867D;&#x7136;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x8FFD;&#x6C42;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x4ECE;&#x672A;&#x843D;&#x540E;&#xFF0C;&#x8D2D;&#x7269;&#x6DD8;&#x5B9D;&#xFF0C;&#x51FA;&#x884C;&#x6EF4;&#x6EF4;&#xFF0C;&#x7F8E;&#x56E2;&#x5916;&#x5356;&#xFF0C;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x7B49;&#x7B49;&#xFF0C;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x884C;&#x90FD;&#x8DDF;&#x4E92;&#x8054;&#x7F51;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5F71;&#x54CD;&#x7740;&#x8EAB;&#x8FB9;&#x66F4;&#x591A;&#x4EBA;&#x4F7F;&#x7528;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4F7F;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x4FBF;&#x6377;&#xFF1B;</p>
<ul>
<li>2.&#x9752;&#x6D77;&#x672C;&#x5730;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x4EE5;&#x53CA;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x8BA4;&#x8BC6;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5F00;&#x59CB;&#x5BFB;&#x627E;&#x5F53;&#x5730;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x4F01;&#x4E1A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1B;</li>
</ul>
<p>&#x968F;&#x7740;&#x5FAE;&#x4FE1;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x4F20;&#x7EDF;&#x4F01;&#x4E1A;&#x4E5F;&#x8BA4;&#x8BC6;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x5BA3;&#x4F20;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x53C8;&#x4E0D;&#x61C2;&#xFF0C;&#x53EA;&#x80FD;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4F01;&#x4E1A;&#x5916;&#x5305;&#xFF0C;&#x627E;&#x5916;&#x5730;&#x516C;&#x53F8;&#x592A;&#x8FDC;&#x9700;&#x6C42;&#x6C9F;&#x901A;&#x6210;&#x672C;&#x9AD8;&#xFF0C;&#x540C;&#x65F6;&#x81EA;&#x5DF1;&#x5916;&#x884C;&#xFF0C;&#x53BB;&#x627E;&#x5F53;&#x5730;&#x7684;&#xFF0C;&#x6709;&#x8FD9;&#x80FD;&#x529B;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#xFF0C;&#x540C;&#x65F6;&#x8D39;&#x7528;&#x60CA;&#x4EBA;&#xFF1B;</p>
<ul>
<li>3.&#x5317;&#x6F02;&#x591A;&#x5E74;&#xFF0C;&#x8FD4;&#x4E61;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x56DE;&#x5BB6;&#x4E61;&#x9752;&#x6D77;&#x540E;&#x5982;&#x4F55;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x9760;&#x8C31;&#x7684;&#x5DE5;&#x4F5C;&#x6216;&#x8005;&#x60F3;&#x521B;&#x4E1A;&#x8BE5;&#x5982;&#x4F55;&#x7740;&#x624B;&#x521B;&#x4E1A;</li>
</ul>
<p>&#x5F88;&#x591A;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x76F4;&#x63A5;&#x56DE;&#x5BB6;&#x8003;&#x516C;&#x52A1;&#x5458;&#x8FD8;&#x662F;&#x5728;&#x5916;&#x9762;&#x953B;&#x70BC;&#x51E0;&#x5E74;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ECE;&#x4E8B;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x5E7F;&#x544A;&#xFF0C;&#x8BBE;&#x8BA1;&#x4E13;&#x4E1A;&#x7684;&#xFF1B;&#x7279;&#x522B;&#x662F;&#x6765;&#x81EA;&#x5927;&#x897F;&#x5317;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x56DE;&#x5BB6;&#x8FD8;&#x662F;&#x5916;&#x9762;&#x6253;&#x62FC;&#x5404;&#x6709;&#x5229;&#x5F0A;&#xFF1B;&#x6211;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x4F8B;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5047;&#x5982;&#x5F53;&#x521D;&#x6BD5;&#x4E1A;&#x76F4;&#x63A5;&#x56DE;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x80FD;&#x662F;&#x8D70;&#x7740;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x8FC7;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x7BA1;&#x548B;&#x6837;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x5C31;&#x4E0D;&#x8981;&#x540E;&#x6094;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5317;&#x6F02;&#x591A;&#x5E74;&#xFF0C;&#x7A81;&#x7136;&#x56DE;&#x5BB6;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x751F;&#x6D3B;&#x8282;&#x51D1;&#x90FD;&#x4F1A;&#x5927;&#x53D8;&#x6837;&#xFF1B;&#x6B64;&#x65F6;&#x8FF7;&#x832B;&#x7684;&#x4F60;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF1F;</p>
<p>&#x76EE;&#x524D;&#x9752;&#x6D77;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x624D;&#x7A00;&#x7F3A;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x4F01;&#x4E1A;&#x6A21;&#x5F0F;&#x5DF2;&#x7ECF;&#x6162;&#x6162;&#x843D;&#x540E;&#xFF0C;&#x521B;&#x65B0;&#x4F01;&#x4E1A;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x50CF;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x7684;&#x5728;&#x9752;&#x6D77;&#x897F;&#x5B81;&#x8FD9;&#x5EA7;&#x9AD8;&#x539F;&#x57CE;&#x5E02;&#x5F00;&#x59CB;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5317;&#x6F02;&#x8FD4;&#x4E61;&#x9752;&#x5E74;&#xFF0C;&#x6709;&#x4E0D;&#x7518;&#x5E73;&#x5EB8;&#x7684;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x521A;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x8BE0;&#x91CA;&#x8005;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x9752;&#x6D77;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x65F6;&#x4EE3;&#x4E5F;&#x5373;&#x5C06;&#x5230;&#x6765;&#xFF1B;&#x671F;&#x5F85;&#x5B83;&#x7684;&#x5230;&#x6765;&#xFF1B;</p>
<p>&#x5173;&#x4E8E;&#x9752;&#x521B;club&#x5C31;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x6B21;&#x7EE7;&#x7EED;&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8EAB;&#x8FB9;&#x6709;&#x9752;&#x6D77;&#x672C;&#x571F;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4ECE;&#x4E1A;&#x8005;&#xFF0C;&#x6B22;&#x8FCE;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#x7ED9;&#x4ED6;&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4F4D;&#x9752;&#x6D77;&#x672C;&#x571F;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x8DDF;&#x6211;&#x4EA4;&#x6D41;&#xFF1B;</p>
<p>&#x5BF9;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x8FD8;&#x6709;&#x4E24;&#x4EF6;&#x6BD4;&#x8F83;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#xFF1A;&#x9752;&#x521B;club&#x7AD9;&#x70B9;&#x5DF2;&#x7ECF;&#x88AB;&#x767E;&#x5EA6;&#x6536;&#x5F55;&#x3010;&#x5012;&#x817E;&#x597D;&#x51E0;&#x5929;&#x3011;&#x4E8C;&#xFF1A;&#x9001;&#x7ED9;&#x67D0;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#x5979;&#x8BF4;&#x5979;&#x5F88;&#x559C;&#x6B22;&#x263A;&#xFE0F;&#xFF1B;</p>
<hr>
<ul>
<li>&#x4F5C;&#x8005; | ryan,&#x83DC;&#x9E1F;&#x524D;&#x7AEF;&#x653B;&#x57CE;&#x72EE;&#x4E00;&#x679A;;</li>
</ul>

      
        <div class="article-meta">
          <a href="/2016/11/21/关于青海西宁本地互联网club社区的事儿-为什么会有青创club/" class="article-date">
  <time datetime="2016-11-21T01:04:03.000Z" itemprop="datePublished">2016-11-21</time>
</a>
          
  <div class="article-category">
    <a class="article-category-link" href="/categories/club分享/">club分享</a>
  </div>

        </div>
    </div>
    
    <footer class="article-footer">
      <div  class="wrapperShare">
	<div class="bdsharebuttonbox" data-tag="share_1"  id="bdshare">
		<a class="bds_tsina" data-cmd="tsina"><i class="fa fa-weibo fa-2x"></i></a>
		<a class="bds_sqq" data-cmd="sqq"><i class="fa fa-qq fa-2x"></i></a>
		<a class="bds_weixin" data-cmd="weixin"><i class="fa fa-weixin fa-2x"></i></a>
		<a class="bds_douban" data-cmd="douban" href="#"></a>
		<a class="bds_tieba" data-cmd="tieba" href="#"></a>
		<a class="bds_bdhome" data-cmd="bdhome" href="#"></a>
	</div>
</div>
<script>
	window._bd_share_config = {
		common : {
			bdText : '关于青海西宁本地互联网club社区的事儿-为什么会有青创club',	
			bdDesc : '青创Club | 青海人自己互联网学习圈子',	
			bdUrl : 'http://qinghaisite.com/2016/11/21/关于青海西宁本地互联网club社区的事儿-为什么会有青创club/', 	
			bdPic : 'http://qinghaisite.com/image/wx_code.jpg'
		},
		share : [{
			"bdSize" : 16,
			"bdCustomStyle": 'http://qinghaisite.com/css/baidushare.css'
		}],
		selectShare : [{
			"bdselectMiniList" : ['tsina','sqq','weixin','qzone','douban','tieba','bdhome']
		}]
	}
	with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='http://bdimg.share.baidu.com/static/api/js/share.js?cdnversion='+~(-new Date()/36e5)];
</script>
      
      
    </footer>
  </div>

  
    
<nav id="article-nav">
  
  
    <a href="/2016/11/19/微博运营系列-杜蕾斯运营者谈微博运营和微信运营的50条经验/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Ouder</strong>
      <div class="article-nav-title">微博运营系列 | 杜蕾斯运营者谈微博运营和微信运营的50条经验</div>
    </a>
  
</nav>

  
</article>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';        
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
 
  <section id="comments">
   <!-- 多说评论框 start -->
<div id="ds-thread" class="ds-thread" data-thread-key="2016/11/21/关于青海西宁本地互联网club社区的事儿-为什么会有青创club/" data-title="关于青海西宁本地互联网club社区的事儿-为什么会有青创club" data-url="http://qinghaisite.com/2016/11/21/关于青海西宁本地互联网club社区的事儿-为什么会有青创club/"></div>
<!-- 多说评论框 end -->
<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
<script type="text/javascript">
var duoshuoQuery = {short_name:'qinghaiclub'};
  (function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0] 
     || document.getElementsByTagName('body')[0]).appendChild(ds);
  })();
  </script>
<!-- 多说公共JS代码 end -->
  </section>
  </section>
        
          <aside id="sidebar">
  <div class="widget-wrap widget-member">
	<h3 class="widget-title">club成员</h3>
	<div class="widget memberlist">
		<ul>
			<li>
				<a href="http://weibo.com/hackersy" target="_blank">
					<div class="avatar">
						<img src="../image/member/avatarSy.jpg">
					</div>
					<div class="info">
						<h3 class="name">ryan在青海</h3>
						<p class="job">前端工程师 运营菜鸟</p>
						<p class="intro">海东乐都人士, 北漂3年,程序员,从事行业互联网外包,教育,旅游,新闻媒体,爱户外</p>
					</div>
				</a>
			</li>
			<li>
				<div class="avatar">
					<img src="">
				</div>
				<div class="info">
					<a class="name">ryan在青海</a>
					<p class="job">前端工程师 运营菜鸟</p>
					<p class="intro"></p>
				</div>
			</li>
		</ul>
		<div class="joinMember">
			<a href="">我要加入</a>
		</div>
	</div>
</div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">热门关注</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/club成员作品/">club成员作品</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/club说/">club说</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/互联网学习社群/">互联网学习社群</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/产品/">产品</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/区域互联网/">区域互联网</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/运营/">运营</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/11/21/关于青海西宁本地互联网club社区的事儿-为什么会有青创club/">关于青海西宁本地互联网club社区的事儿-为什么会有青创club</a>
          </li>
        
          <li>
            <a href="/2016/11/19/微博运营系列-杜蕾斯运营者谈微博运营和微信运营的50条经验/">微博运营系列 | 杜蕾斯运营者谈微博运营和微信运营的50条经验</a>
          </li>
        
          <li>
            <a href="/2016/11/19/微博运营系列-如何运营一个微博/">微博运营系列 | 如何运营一个微博</a>
          </li>
        
          <li>
            <a href="/2016/11/18/微博运营系列-微博运营人员如何进行商务合作/">微博运营系列 |  运营人如何玩转商务合作？</a>
          </li>
        
          <li>
            <a href="/2016/11/17/产品流程还原系列-足球控app-注册登录密码找回流程还原/">产品流程还原系列 | 足球控app 注册登录密码找回流程还原</a>
          </li>
        
      </ul>
    </div>
  </div>

  

  <div class="widget-wrap widget-club">
	<h3 class="widget-title">关注我们</h3>
	<div class="widget">
		<div class="follower wx">
			<div class="wxCode"></div>
			<div class="title">青创club微信公众平台</div>
			<div class="des">青海本土最接地气互联网人学习交流club</div>
		</div>
		<div clas="follower wb">
			<a class="link linkWb" href="http://weibo.com/hackersy/home" target="_blank">微博：青创club</a>
			<a class="link linkQq" href="" target="_blank">qq群：正在申请</a>
		</div>
	</div>
</div>

</aside>
        
      </div>
      <footer id="footer">
  
  <script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>
  <div class="footerTop">
     <div class="fl contact">
        <div  class="logo">
            <h5>青海最接地气的互联网知识学习交流club</h5>
        </div>
        <div class="market">
            <span class="business">对外合作</span>
            <span class="suggest">反馈建议</span></div>
        <ul class="footerNav">
        <li><a href="/about">关于我们<i>|</i></a></li>
            <li><a href="/join">加入我们<i>|</i></a></li>
            <li><a href="/contact">联系我们</a></li>
        </ul>
     </div>
     <div class="fl blogroll">
          <h3 class="footerTitle">友情链接</h3>
          <ul>
            <li><a href="http://www.qhvlm.com" target="_blank" alt="大美青海V联盟" rel="external nofollow">大美青海V联盟</a></li>
            <li><a href="http://www.qh1space.com" target="_blank" rel="external nofollow">青海壹空间社区</a></li>
            <li><a href="http://www.qhyouth.cn" target="_blank" rel="external nofollow">青海青年创业园</a></li>
             <li><a href="http://www.qhcxcy.com/portal.php" target="_blank" rel="external nofollow">青海大学生创新创业</a></li>
          </ul>
     </div>
     <div class="fl focus">
          <h3 class="footerTitle">关注我们</h3>
          <ul>
            <li><a alt="微信：青创Club"><i>微信</i></a></li>
            <li><a alt="微博：青创Club"><i>微博</i></a></li>
            <li><a alt="知乎：青创Club"><i>知乎</i></a></li>
            <li><a alt="豆瓣：青创Club"><i>豆瓣</i></a></li>
          </ul>
     </div>
  </div>

  <div class="footer-line"></div>
  
  <div class="outer footerBottom">
    <div id="footer-info" class="inner">
    	<span class="fl copyright">
    		&copy; 2016 青创Club所有
   		 </span>
    	<span class="fl powered-by"> 
      <a href="http://weibo.com/hackersy" target="_blank">@ryan在青海</a>
        Powered by <a href="http://hexo.io/" target="_blank" rel="external nofollow">Hexo</a>
    	</span>

    	<span class="fl visits">
    		<span id="busuanzi_container_site_pv">
    			您是本站第<span id="busuanzi_value_site_pv"></span>位访问者
			</span>
    	</span>

      <span class="fl icp">
        青ICP备16000254号-1
      </span>

    	<span class="cnzz">
    	<script type="text/javascript">var cnzz_protocol = (("https:" == document.location.protocol) ? " https://" : " http://");document.write(unescape("%3Cspan id='cnzz_stat_icon_1260675561'%3E%3C/span%3E%3Cscript src='" + cnzz_protocol + "s95.cnzz.com/z_stat.php%3Fid%3D1260675561' type='text/javascript'%3E%3C/script%3E"));</script>
    	</span>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">首页</a>
  
    <a href="/categories/青创动态" class="mobile-nav-link">青创动态</a>
  
    <a href="/categories/本土项目" class="mobile-nav-link">本土项目</a>
  
    <a href="/categories/线下活动" class="mobile-nav-link">线下活动</a>
  
    <a href="/categories/club分享" class="mobile-nav-link">club分享</a>
  
    <a href="/categories/club作品" class="mobile-nav-link">club作品</a>
  
</nav>
    

<script src="http://apps.bdimg.com/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<link rel="stylesheet" href="/css/font-awesome.min.css">

<script src="/js/script.js"></script>

  </div>
</body>
</html>