<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
   <meta name="baidu-site-verification" content="X2zJIQxN9g" />
  
  <title>如果你离开北上广返乡创业，做地方网站给你一些建议 | 青创Club | 青海本土最接地气互联网人学习交流club</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

  
    <meta name="keywords" content="青创Club,青海创客,青海创业,西宁创业,青海互联网,青海招聘,西宁招聘,西宁招聘网,青海人才,青海互联网人才,青海招聘,西宁文案策划,西宁平面设计,青海大学招聘,青海大学生,青海大学,青海民族大学,青海师范大学,青海人事考试信息网,青海人事,青海考研,青海省大学生创新创业,青海人才市场,青海,西宁">
  

  
  <meta name="description" content="青创Club是青海本地互联网从业者线上线下的club，网罗青海西宁优秀互联网人才，为当地的企业提供互联网解决方案;">
  

  
    <link rel="icon" href="/favicon.png">
  

  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="header-outer" class="outer">
    <div class="fl logo">
        <a href="http://qinghaisite.com/">青创Club</a>
    </div>
    <div id="header-inner">
      <nav id="fl main-nav">
        <ul>
          
            <li class="active">
              <a  href="/">首页</a>
            </li>
          
            <li class="active">
              <a  href="/categories/青创动态">青创动态</a>
            </li>
          
            <li class="active">
              <a  href="/categories/本土项目">本土项目</a>
            </li>
          
            <li class="active">
              <a  href="/categories/线下活动">线下活动</a>
            </li>
          
            <li class="active">
              <a  href="/categories/club分享">club分享</a>
            </li>
          
            <li class="active">
              <a  href="/categories/club作品">club作品</a>
            </li>
          
        </ul>
      </nav>
      <nav id="sub-nav">
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://qinghaisite.com"></form>
      </div>
    </div>
  </div>
</header>
<div id="banner">
  <div class="wrapperBanner">
    <div class="bannerTxt">
        <h2 class="title">青创Club 青海本土最接地气互联网人学习交流club</h2>
        <p class="des">
            时代在变,<br/>
            岁月在变,<br/>
            有梦想的青年也在变,<br/>
            青海的互联网也在变,<br/>
            如果你是一位互联网从业者<br/>
            如果你是一位互联网爱好者<br/>
            如果你是一位互联网公司的创业者<br/>
            欢迎你的加入！
        </p>
    </div>
  </div>
</div>
      <div class="outer">
        <section id="main"><article id="post-如果你离开北上广返乡创业，做地方网站给你一些建议" class="article article-type-post" itemscope itemprop="blogPost">

  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      如果你离开北上广返乡创业，做地方网站给你一些建议
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x7684;&#x810F;&#x6D3B;&#x7D2F;&#x6D3B;&#xFF0C;&#x884C;&#x4E1A;&#x4EF7;&#x503C;&#x662F;&#x4E3A;&#x672C;&#x5730;&#x7F51;&#x6C11;&#x63D0;&#x4F9B;&#x751F;&#x6D3B;&#x6D88;&#x8D39;&#x670D;&#x52A1;&#x3002;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x96BE;&#x4EE5;&#x7528;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x4EA7;&#x54C1;&#x6253;&#x5929;&#x4E0B;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x8BE5;&#x9886;&#x57DF;&#x624D;&#x66F4;&#x8349;&#x6839;&#x3001;&#x66F4;&#x843D;&#x5730;&#x3002;&#x5047;&#x5982;&#x4F60;&#x662F;&#x4E00;&#x4F4D;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#xFF08;&#x672C;&#x5730;&#x4E92;&#x8054;&#x7F51;&#xFF09;&#x7684;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F60;&#x8BFB;&#x4E0B;&#x53BB;&#x3002;</p>
<a id="more"></a> 
<h2 id="1&#x3001;&#x5047;&#x5982;&#x4F60;&#x6709;&#x521B;&#x4E1A;&#x7684;&#x70ED;&#x60C5;&#x4E0E;&#x51B2;&#x52A8;&#xFF0C;&#x8BF7;&#x9996;&#x5148;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4E1A;&#x52A8;&#x673A;"><a href="#1&#x3001;&#x5047;&#x5982;&#x4F60;&#x6709;&#x521B;&#x4E1A;&#x7684;&#x70ED;&#x60C5;&#x4E0E;&#x51B2;&#x52A8;&#xFF0C;&#x8BF7;&#x9996;&#x5148;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4E1A;&#x52A8;&#x673A;" class="headerlink" title="1&#x3001;&#x5047;&#x5982;&#x4F60;&#x6709;&#x521B;&#x4E1A;&#x7684;&#x70ED;&#x60C5;&#x4E0E;&#x51B2;&#x52A8;&#xFF0C;&#x8BF7;&#x9996;&#x5148;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4E1A;&#x52A8;&#x673A;"></a>1&#x3001;&#x5047;&#x5982;&#x4F60;&#x6709;&#x521B;&#x4E1A;&#x7684;&#x70ED;&#x60C5;&#x4E0E;&#x51B2;&#x52A8;&#xFF0C;&#x8BF7;&#x9996;&#x5148;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4E1A;&#x52A8;&#x673A;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x5047;&#x5982;&#x4F60;&#x521B;&#x4E1A;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8D5A;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5FEB;&#x94B1;&#xFF0C;&#x5EFA;&#x8BAE;&#x7ED5;&#x884C;&#x3002;&#x5047;&#x5982;&#x4F60;&#x7684;&#x521B;&#x4E1A;&#x76EE;&#x7684;&#x662F;&#x81EA;&#x7531;&#x3001;&#x5B89;&#x5168;&#x3001;&#x670D;&#x52A1;&#x5927;&#x4F17;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x9002;&#x5408;&#x4F60;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x4E0D;&#x7B97;&#x592A;&#x5927;&#xFF0C;&#x901F;&#x5EA6;&#x5F88;&#x6162;&#x7684;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x5E94;&#x8BE5;&#x8BF4;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x7684;&#x810F;&#x6D3B;&#x7D2F;&#x6D3B;&#xFF0C;&#x884C;&#x4E1A;&#x4EF7;&#x503C;&#x662F;&#x4E3A;&#x672C;&#x5730;&#x7F51;&#x6C11;&#x63D0;&#x4F9B;&#x751F;&#x6D3B;&#x6D88;&#x8D39;&#x670D;&#x52A1;&#x3002;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x96BE;&#x4EE5;&#x7528;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x4EA7;&#x54C1;&#x6253;&#x5929;&#x4E0B;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x8BE5;&#x9886;&#x57DF;&#x624D;&#x66F4;&#x8349;&#x6839;&#x3001;&#x66F4;&#x843D;&#x5730;&#x3002;</p>
<h2 id="2&#x3001;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5904;&#x4E8E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x98CE;&#x53E3;&#x671F;"><a href="#2&#x3001;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5904;&#x4E8E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x98CE;&#x53E3;&#x671F;" class="headerlink" title="2&#x3001;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5904;&#x4E8E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x98CE;&#x53E3;&#x671F;"></a>2&#x3001;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5904;&#x4E8E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x98CE;&#x53E3;&#x671F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x8FD9;&#x4E00;&#x8F6E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x7A97;&#x53E3;&#x671F;&#x662F;&#x4ECE;2013&#x5E74;&#x2014;2018&#x5E74;&#xFF0C;&#x662F;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5E26;&#x6765;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5176;&#x6807;&#x5FD7;&#x662F;&#x5FAE;&#x535A;&#x3001;&#x5FAE;&#x4FE1;&#x3001;APP&#x7B49;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x65B0;&#x5E73;&#x53F0;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x548C;&#x65B0;&#x6A21;&#x5F0F;&#x5BF9;&#x4E8E;&#x8001;&#x6A21;&#x5F0F;&#xFF08;&#x90FD;&#x5E02;&#x62A5;&#x3001;&#x5730;&#x65B9;&#x95E8;&#x6237;&#x3001;&#x5730;&#x65B9;&#x793E;&#x533A;&#xFF09;&#x7684;&#x51B2;&#x51FB;&#x3002;</p>
<p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x4E0A;&#x4E00;&#x4E2A;&#x7A97;&#x53E3;&#x671F;&#x662F;2002&#x5E74;&#x2014;2008&#x5E74;&#x3002;&#x8D77;&#x70B9;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x666E;&#x53CA;&#xFF0C;&#x6210;&#x719F;&#x6807;&#x5FD7;&#x662F;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x786E;&#x7ACB;&#xFF08;&#x4EE5;&#x5730;&#x65B9;&#x793E;&#x533A;&#x4E3A;&#x4E3B;&#x8981;&#x4EA7;&#x54C1;&#x6A21;&#x5F0F;&#xFF0C;&#x901A;&#x8FC7;&#x623F;&#x4EA7;&#x3001;&#x5BB6;&#x5C45;&#x3001;&#x5A5A;&#x5E86;&#x3001;&#x6C7D;&#x8F66;&#x3001;&#x4EBA;&#x624D;&#x3001;&#x5206;&#x7C7B;&#x7B49;&#x5782;&#x76F4;&#x884C;&#x4E1A;&#x76C8;&#x5229;&#xFF0C;&#x552E;&#x5356;&#x4EA7;&#x54C1;&#x4E3A;&#x5A92;&#x4F53;&#x5316;&#x670D;&#x52A1;&#xFF09;&#xFF0C;&#x7EC8;&#x70B9;&#x662F;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x8D77;&#x6B65;&#xFF08;&#x5FAE;&#x535A;&#x5F00;&#x59CB;&#x5BF9;BBS&#x6784;&#x6210;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#xFF09;&#x3002;</p>
<p>##3&#x3001;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x76EE;&#x524D;&#x7684;&#x6280;&#x672F;&#x67B6;&#x6784;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;</p>
<p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x5C31;2016&#x5E74;&#x800C;&#x8A00;&#xFF0C;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x5E73;&#x53F0;&#x4EA7;&#x54C1;&#x67B6;&#x6784;&#x662F;&#x201C;&#x5FAE;&#x4FE1;+APP+PC+&#x793E;&#x7FA4;&#x201D;&#x5F62;&#x5F0F;&#x3002;&#x5EFA;&#x8BAE;&#x521D;&#x521B;&#x56E2;&#x961F;&#x91C7;&#x53D6;&#x201C;&#x5FAE;&#x4FE1;+&#x793E;&#x7FA4;&#x201D;&#x5F62;&#x5F0F;&#x5165;&#x95E8;&#xFF1B;&#x6210;&#x719F;&#x56E2;&#x961F;&#x518D;&#x8003;&#x8651;APP&#x4E0E;PC&#x7AEF;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p>
<p>Discuz&#x4ECD;&#x662F;PC&#x7AEF;&#x6700;&#x6210;&#x719F;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x7531;&#x4E8E;&#x79FB;&#x52A8;&#x7AEF;&#x884C;&#x4E1A;&#x6A21;&#x5F0F;&#x4ECD;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x5927;&#x7EA6;&#x8981;&#x5230;2018&#x5E74;&#x624D;&#x80FD;&#x6210;&#x578B;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5EFA;&#x8BAE;&#x521D;&#x521B;&#x56E2;&#x961F;&#x5728;&#x5782;&#x76F4;&#x884C;&#x4E1A;&#x6295;&#x5165;&#x8FC7;&#x591A;&#x7CBE;&#x529B;&#x4E0E;&#x7ECF;&#x8D39;&#x3002;</p>
<p>&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5E26;&#x6765;&#x5927;&#x6570;&#x636E;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5EFA;&#x8BAE;&#x521D;&#x521B;&#x56E2;&#x961F;&#x5728;&#x8425;&#x6536;&#x8D85;&#x8D8A;100&#x4E07;/&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x9009;&#x7528;&#x9002;&#x5408;&#x8BE5;&#x884C;&#x4E1A;&#x7684;CRM&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;PC&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#x5165;&#x95E8;&#x7AD9;&#x957F;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x4E3B;&#x9898;&#x8BCD;&#x662F;&#x6A21;&#x677F;&#x3001;SEO&#x3002;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x5173;&#x5FC3;&#x5FAE;&#x4FE1;&#x63D2;&#x4EF6;&#x3002;&#x4E0D;&#x7BA1;&#x8001;&#x624B;&#x4EEC;&#x662F;&#x5426;&#x5BF9;&#x6B64;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x8FD9;&#x4F53;&#x73B0;&#x4E86;&#x65F6;&#x4EE3;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF1A;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x662F;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#x5DF2;&#x7ECF;&#x88AB;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x6240;&#x4EE3;&#x66FF;&#xFF08;&#x4F60;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#x672C;&#x5730;&#x5FAE;&#x4FE1;&#x5927;&#x53F7;&#x5C31;&#x4E0D;&#x662F;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5427;&#xFF09;&#xFF0C;&#x5730;&#x65B9;&#x793E;&#x533A;&#x8FD9;&#x79CD;&#x201C;BBS+&#x95E8;&#x6237;&#x201D;&#x7684;&#x4EA7;&#x54C1;&#x5F62;&#x6001;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x884C;&#x4E1A;&#x552F;&#x4E00;&#x6807;&#x51C6;&#x3002;PC&#x7AEF;&#x6D41;&#x91CF;&#x4E0B;&#x6ED1;&#xFF0C;PC&#x7528;&#x6237;&#x6D41;&#x5931;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x4EE5;&#x963B;&#x6321;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x521D;&#x521B;&#x56E2;&#x961F;&#x4E00;&#x5B9A;&#x8981;&#x7559;&#x610F;&#xFF1A;&#x5148;&#x505A;&#x597D;&#x672C;&#x5730;&#x5FAE;&#x4FE1;&#xFF01;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x53BB;&#x505A;BBS&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x80FD;&#x7684;&#xFF01;</p>
<h2 id="4&#x3001;&#x4F60;&#x9700;&#x8981;&#x638C;&#x63E1;&#x54EA;&#x4E9B;&#x8FD0;&#x8425;&#x6280;&#x80FD;&#xFF1F;"><a href="#4&#x3001;&#x4F60;&#x9700;&#x8981;&#x638C;&#x63E1;&#x54EA;&#x4E9B;&#x8FD0;&#x8425;&#x6280;&#x80FD;&#xFF1F;" class="headerlink" title="4&#x3001;&#x4F60;&#x9700;&#x8981;&#x638C;&#x63E1;&#x54EA;&#x4E9B;&#x8FD0;&#x8425;&#x6280;&#x80FD;&#xFF1F;"></a>4&#x3001;&#x4F60;&#x9700;&#x8981;&#x638C;&#x63E1;&#x54EA;&#x4E9B;&#x8FD0;&#x8425;&#x6280;&#x80FD;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4E00;&#x4F4D;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x4E92;&#x8054;&#x7F51;&#x8FD0;&#x8425;&#x4E0E;&#x8425;&#x9500;&#x6280;&#x80FD;&#x3001;&#x9500;&#x552E;&#x6280;&#x80FD;&#x3001;&#x7BA1;&#x7406;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x63CF;&#x8FF0;&#xFF1A;</p>
<pre><code>&#x4E0E;&#x672C;&#x5730;&#x8BDD;&#x9898;&#x3001;&#x672C;&#x5730;&#x751F;&#x6D3B;&#x6D88;&#x8D39;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x8FD0;&#x8425;&#x80FD;&#x529B;&#x3002;

&#x5229;&#x7528;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x793E;&#x7FA4;&#x3001;APP&#x3001;PC&#x3001;QQ&#x8FDB;&#x884C;&#x672C;&#x5730;&#x751F;&#x6D3B;&#x670D;&#x52A1;&#x7C7B;&#x7F51;&#x7EDC;&#x8425;&#x9500;&#x7684;&#x80FD;&#x529B;&#x3002;

&#x5411;&#x672C;&#x5730;&#x5BA2;&#x6237;&#x9500;&#x552E;&#x81EA;&#x5DF1;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x5A92;&#x4F53;&#x670D;&#x52A1;&#x4EA7;&#x54C1;&#x7684;&#x80FD;&#x529B;&#x3002;

&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x7684;&#x57FA;&#x672C;&#x80FD;&#x529B;&#x3002;
</code></pre><p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;</p>
<pre><code>&#x4E92;&#x8054;&#x7F51;&#x8425;&#x9500;&#x4E00;&#x672C;&#x4E66;&#x2014;&#x2014;&#x300A;&#x73A9;&#x6CD5;&#x53D8;&#x4E86;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x80D6;&#x80E1;&#x6590;&#x3002;

&#x5A92;&#x4F53;&#x8425;&#x9500;&#x4E00;&#x672C;&#x4E66;&#x2014;&#x2014;&#x300A;&#x8D62;&#x5728;&#x65B0;&#x5A92;&#x4F53;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x8096;&#x52C7;&#x3002;

&#x7BA1;&#x7406;&#x4E00;&#x672C;&#x4E66;&#x2014;&#x2014;&#x300A;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x5F7C;&#x5F97;&#xB7;&#x5FB7;&#x9C81;&#x514B;&#x3002;
</code></pre><h2 id="5&#x3001;&#x5728;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x4F55;&#x76C8;&#x5229;&#xFF1F;"><a href="#5&#x3001;&#x5728;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x4F55;&#x76C8;&#x5229;&#xFF1F;" class="headerlink" title="5&#x3001;&#x5728;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x4F55;&#x76C8;&#x5229;&#xFF1F;"></a>5&#x3001;&#x5728;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x4F55;&#x76C8;&#x5229;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x7684;&#x4E3B;&#x8981;&#x6536;&#x5165;&#x6765;&#x81EA;&#x4E8E;&#x5A92;&#x4F53;&#x670D;&#x52A1;&#x6536;&#x5165;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#xFF1A;&#x5E7F;&#x544A;&#x3001;&#x5A92;&#x4F53;&#x670D;&#x52A1;&#xFF08;&#x4F8B;&#x5982;&#x62A5;&#x9053;&#x3001;&#x8F6F;&#x6587;&#x3001;&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x3001;&#x4E13;&#x8BBF;&#x3001;&#x76F4;&#x64AD;&#x7B49;&#xFF09;&#x3001;&#x6D3B;&#x52A8;&#x3001;&#x5F15;&#x5BFC;&#x51C6;&#x5BA2;&#x6237;&#x7B49;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x4F60;&#x8BBE;&#x4E86;&#x5E7F;&#x544A;&#x4F4D;&#x3001;&#x7EC4;&#x7EC7;&#x4E86;&#x6D3B;&#x52A8;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x8D5A;&#x5230;&#x94B1;&#x3002;</p>
<p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x5F71;&#x54CD;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#x6536;&#x5165;&#x7684;&#x56E0;&#x7D20;&#x6709;&#xFF1A;</p>
<pre><code>&#x4F60;&#x7684;&#x6D41;&#x91CF;&#xFF08;&#x672C;&#x5730;&#x7CBE;&#x51C6;&#x6D41;&#x91CF;&#x624D;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#x7684;CPA&#x3001;CPS&#x7B49;&#x5E7F;&#x544A;&#x6536;&#x5165;&#x90FD;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x6D41;&#x91CF;&#x91CF;&#x7EA7;&#x800C;&#x8A00;&#xFF0C;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x7F51;&#x7AD9;&#x3001;&#x516C;&#x4F17;&#x53F7;&#x7B49;&#x6CA1;&#x6709;&#x4F18;&#x52BF;&#xFF09;&#xFF0C;&#x6D41;&#x91CF;&#x7684;&#x672C;&#x8D28;&#x662F;&#x672C;&#x5730;&#x7684;&#x7528;&#x6237;&#x3002;

&#x4F60;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x7F51;&#x7AD9;&#x6216;&#x8005;&#x516C;&#x4F17;&#x53F7;&#x5728;&#x672C;&#x5730;&#x7684;&#x77E5;&#x6653;&#x5EA6;&#x600E;&#x6837;&#xFF1F;

&#x4F60;&#x7684;&#x670D;&#x52A1;&#x80FD;&#x529B;&#xFF1A;&#x4F60;&#x7684;&#x5A92;&#x4F53;&#x670D;&#x52A1;&#x80FD;&#x529B;&#x662F;&#x5426;&#x4E13;&#x4E1A;&#xFF1F;&#x4F8B;&#x5982;&#x4F60;&#x7684;&#x56E2;&#x961F;&#x80FD;&#x5426;&#x5199;&#x597D;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#x3002;&#x4F60;&#x7684;&#x884C;&#x4E1A;&#x670D;&#x52A1;&#x80FD;&#x529B;&#x662F;&#x5426;&#x4E13;&#x4E1A;&#xFF1F;&#x4F8B;&#x5982;&#x4F60;&#x7684;&#x56E2;&#x961F;&#x80FD;&#x5426;&#x544A;&#x8BC9;&#x7528;&#x6237;&#x5982;&#x4F55;&#x6311;&#x9009;&#x4E00;&#x5957;&#x9002;&#x5408;&#x4ED6;&#x7684;&#x623F;&#x5B50;&#x3002;

&#x4F60;&#x7684;&#x7F51;&#x7EDC;&#x8425;&#x9500;&#x8F6C;&#x5316;&#x80FD;&#x529B;&#xFF1A;&#x4F8B;&#x5982;100&#x4E2A;&#x5173;&#x6CE8;&#x67D0;&#x6B3E;&#x65B0;&#x8F66;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4F60;&#x4F1A;&#x5F15;&#x5BFC;&#x5176;&#x4E2D;&#x591A;&#x5C11;&#x4F4D;&#x53BB;4S&#x5E97;&#x8D2D;&#x8F66;&#xFF1F;

&#x4F60;&#x7684;&#x9500;&#x552E;&#x80FD;&#x529B;&#xFF1A;&#x4F60;&#x4F1A;&#x4E0D;&#x4F1A;&#x901A;&#x8FC7;&#x7B56;&#x5212;&#x5305;&#x88C5;&#x63D0;&#x5347;&#x4F60;&#x7684;&#x670D;&#x52A1;&#x7684;&#x4EF7;&#x683C;&#xFF1F;&#x4F60;&#x9500;&#x552E;&#x6210;&#x4EA4;&#x51E0;&#x7387;&#x6709;&#x591A;&#x9AD8;&#xFF1F;

&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x662F;&#x5E7F;&#x544A;&#x3001;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x5E7F;&#x544A;&#x3001;&#x6D3B;&#x52A8;&#x5C31;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#x5356;&#x6389;&#xFF01;
</code></pre><h2 id="6&#x3001;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#x516C;&#x53F8;&#xFF1F;"><a href="#6&#x3001;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#x516C;&#x53F8;&#xFF1F;" class="headerlink" title="6&#x3001;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#x516C;&#x53F8;&#xFF1F;"></a>6&#x3001;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#x516C;&#x53F8;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;</p>
<p>1&#xFF09;&#x5EFA;&#x8BAE;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x5C3D;&#x5FEB;&#x6CE8;&#x518C;&#x7533;&#x8BF7;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x3002;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#x4E3A;&#xFF1A;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#xFF08;&#x4E2A;&#x4EBA;&#x8FD0;&#x8425;&#x7F51;&#x7AD9;&#x662F;&#x65E0;&#x9650;&#x8D23;&#x4EFB;&#xFF09;&#xFF0C;&#x65B9;&#x4FBF;&#x529E;&#x7406;&#x8BB8;&#x53EF;&#x8BC1;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5E7F;&#x544A;&#x4E1A;&#x52A1;&#x9700;&#x8981;icp&#x8BC1;&#xFF0C;&#x6CE8;&#x518C;&#x5FAE;&#x4FE1;&#x53F7;&#x9700;&#x8981;&#x516C;&#x53F8;&#x4E3B;&#x4F53;&#xFF09;&#xFF0C;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#xFF08;&#x4F8B;&#x5982;&#x7533;&#x8BF7;&#x5546;&#x6807;&#x7B49;&#xFF09;&#xFF0C;&#x5546;&#x4E1A;&#x5408;&#x4F5C;&#xFF08;&#x4F8B;&#x5982;&#x7B7E;&#x8BA2;&#x5E7F;&#x544A;&#x5408;&#x540C;&#xFF09;&#x3002;</p>
<p>2&#xFF09;&#x6CE8;&#x518C;&#x8D44;&#x91D1;100&#x4E07;&#x5373;&#x53EF;&#xFF0C;&#x6309;&#x7167;&#x8FD1;&#x5E74;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5B9E;&#x7F34;&#x3002;</p>
<p>3&#xFF09;&#x7ECF;&#x8425;&#x8303;&#x56F4;&#x987B;&#x5305;&#x542B;&#xFF1A;&#x6280;&#x672F;&#x670D;&#x52A1;&#x3001;&#x5E7F;&#x544A;&#x670D;&#x52A1;&#x3001;&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x3001;&#x5546;&#x54C1;&#x4EE3;&#x7406;&#x4E70;&#x5356;&#x3001;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x7B49;&#xFF0C;&#x7EC6;&#x8282;&#x4E0D;&#x9700;&#x8981;&#x7EA0;&#x7ED3;&#xFF0C;&#x66F4;&#x6539;&#x65B9;&#x4FBF;&#x800C;&#x4E14;&#x57FA;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x82B1;&#x8D39;&#xFF0C;&#x53EA;&#x662F;&#x9700;&#x8981;&#x7279;&#x522B;&#x7559;&#x610F;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#x4E0E;&#x5F00;&#x53D1;&#x7968;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>4&#xFF09;&#x521B;&#x4E1A;&#x521D;&#x671F;&#x53EF;&#x4EE5;&#x5C06;&#x8D22;&#x52A1;&#x5916;&#x5305;&#x7ED9;&#x4EE3;&#x8D26;&#x4F1A;&#x8BA1;&#xFF0C;&#x516C;&#x53F8;&#x6CE8;&#x518C;&#x4E5F;&#x53EF;&#x4EE5;&#x4EA4;&#x7ED9;&#x4E13;&#x95E8;&#x7684;&#x8D22;&#x52A1;&#x670D;&#x52A1;&#x516C;&#x53F8;&#x529E;&#x7406;&#xFF0C;&#x81EA;&#x5DF1;&#x529E;&#x7406;&#x7701;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#x800C;&#x4E14;&#x5F88;&#x7E41;&#x7410;&#x3002;</p>
<p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;</p>
<pre><code>&#x6709;&#x7A7A;&#x53EF;&#x4EE5;&#x5B66;&#x4E00;&#x70B9;&#x516C;&#x53F8;&#x6CD5;&#x3001;&#x5E7F;&#x544A;&#x6CD5;&#x3001;&#x8D22;&#x52A1;&#x7A0E;&#x52A1;&#x77E5;&#x8BC6;&#x3002;

&#x6240;&#x6709;&#x5047;&#x501F;&#x5DE5;&#x5546;&#x7A0E;&#x52A1;&#x540D;&#x4E49;&#x529E;&#x5B66;&#x4E60;&#x73ED;&#x3001;&#x5356;&#x4E66;&#x5356;&#x8D44;&#x6599;&#x7684;&#x7535;&#x8BDD;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x9A97;&#x5B50;&#x3002;

&#x5BF9;&#x4E8E;&#x5DE5;&#x5546;&#x3001;&#x7A0E;&#x52A1;&#x3001;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x6709;&#x793C;&#x6709;&#x8282;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x60E7;&#x6015;&#x3002;&#x771F;&#x6709;&#x4EBA;&#x4E49;&#x6B63;&#x8BCD;&#x4E25;&#x5A01;&#x80C1;&#x4F60;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x8EBA;&#x5012;&#x4FDD;&#x7BA1;&#x6CA1;&#x4E8B;&#x3002;
</code></pre><h2 id="7&#x3001;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x56E2;&#x961F;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#xFF1F;"><a href="#7&#x3001;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x56E2;&#x961F;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#xFF1F;" class="headerlink" title="7&#x3001;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x56E2;&#x961F;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#xFF1F;"></a>7&#x3001;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x56E2;&#x961F;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;</p>
<p>&#x521D;&#x521B;&#x8005;&#x8BF7;&#x8BB0;&#x4F4F;&#x8BE5;&#x9886;&#x57DF;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x5EFA;&#x8BBE;&#x7684;&#x51E0;&#x4E2A;&#x6838;&#x5FC3;&#x8981;&#x70B9;&#xFF1A;</p>
<pre><code>&#x4E0D;&#x7BA1;&#x4F60;&#x80FD;&#x529B;&#x5982;&#x4F55;&#xFF0C;&#x8D77;&#x6B65;&#x671F;&#x4EBA;&#x6570;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;10&#x540D;&#x3002;

&#x8D77;&#x6B65;&#x671F;&#x4E0D;&#x8981;&#x8FC7;&#x591A;&#x5173;&#x6CE8;&#x90E8;&#x95E8;&#x67B6;&#x6784;&#xFF0C;&#x7B49;&#x4E1A;&#x52A1;&#x6210;&#x719F;&#x8D77;&#x6765;&#x518D;&#x53BB;&#x8003;&#x8651;&#x6240;&#x8C13;&#x90E8;&#x95E8;&#x67B6;&#x6784;&#x3002;

&#x5728;&#x6CA1;&#x6709;&#x81F3;&#x5C11;3&#x540D;&#x9AA8;&#x5E72;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x8425;&#x6536;&#x8D85;&#x8D8A;300&#x4E07;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5207;&#x5FCC;&#x6269;&#x5145;&#x56E2;&#x961F;&#x5230;20&#x4EBA;&#x4EE5;&#x4E0A;&#x3002;

&#x65B0;&#x624B;&#x5207;&#x5FCC;&#x5C06;&#x4E1A;&#x52A1;&#x5206;&#x4E3A;&#x72EC;&#x7ACB;&#x7684;&#x4E13;&#x4E1A;&#x56E2;&#x961F;&#x64CD;&#x4F5C;&#xFF0C;&#x4F8B;&#x5982;&#x516C;&#x53F8;&#x624D;&#x5F00;&#x59CB;&#x5C31;&#x5EFA;&#x7ACB;&#x623F;&#x4EA7;&#x3001;&#x91D1;&#x878D;&#x3001;&#x5BB6;&#x88C5;&#x7B49;&#x591A;&#x4E2A;&#x4E8B;&#x4E1A;&#x90E8;&#x3002;

&#x5C0F;&#x56E2;&#x961F;&#x5207;&#x5FCC;&#x6284;&#x88AD;&#x5927;&#x56E2;&#x961F;&#x7684;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x3002;
</code></pre><p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x5F88;&#x6162;&#x7684;&#x9886;&#x57DF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8F83;&#x4E3A;&#x6F2B;&#x957F;&#x7684;&#x521B;&#x4E1A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x63E1;&#x6210;&#x672C;&#x3001;&#x9AA8;&#x5E72;&#x57F9;&#x517B;&#x3001;&#x6536;&#x5165;&#x3001;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x5747;&#x8861;&#x5173;&#x7CFB;&#xFF0C;&#x91CF;&#x5165;&#x4E3A;&#x51FA;&#xFF0C;&#x9010;&#x6B65;&#x589E;&#x52A0;&#x56E2;&#x961F;&#x4EBA;&#x5458;&#x6570;&#x91CF;&#x3002;</p>
<h2 id="8&#x3001;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;"><a href="#8&#x3001;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;" class="headerlink" title="8&#x3001;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;"></a>8&#x3001;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;</p>
<pre><code>&#x6D3B;&#x5316;&#x77F3;&#x2014;&#x2014;&#x897F;&#x7960;&#x80E1;&#x540C;&#xFF0C;&#x521B;&#x7ACB;&#x4E8E;1997&#x5E74;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x54CD;&#x9A6C;&#x3002;

&#x884C;&#x4E1A;&#x6807;&#x6746;&#x2014;&#x2014;19&#x697C;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x6797;&#x715C;&#x3002;

&#x5F53;&#x524D;&#x5E02;&#x503C;&#x6700;&#x9AD8;&#x7684;&#x516C;&#x53F8;&#x2014;&#x2014;&#x5988;&#x5988;&#x7F51;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x5218;&#x9896;&#x3002;

&#x7B2C;&#x4E00;&#x5BB6;&#x65B0;&#x4E09;&#x677F;&#x6302;&#x724C;&#x2014;&#x2014;&#x5B81;&#x590F;&#x7F51;&#x866B;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x9EA6;&#x6770;&#x3002;

&#x5F53;&#x524D;&#x6700;&#x77E5;&#x540D;&#x7684;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#xFF1A;&#x5408;&#x80A5;&#x8BBA;&#x575B;&#x3001;&#x6B66;&#x6C49;&#x5F97;&#x610F;&#x7F51;&#x3001;&#x70DF;&#x53F0;&#x8BBA;&#x575B;&#x3001;&#x5E38;&#x5DDE;&#x5316;&#x9F99;&#x5DF7;&#x3001;&#x5357;&#x660C;&#x5730;&#x5B9D;&#x7F51;&#x3001;&#x53A6;&#x95E8;&#x5C0F;&#x9C7C;&#x7F51;&#x3001;&#x60E0;&#x5DDE;&#x897F;&#x5B50;&#x6E56;&#x7554;&#x3001;&#x6210;&#x90FD;&#x7B2C;&#x56DB;&#x57CE;&#x3002;

&#x5B81;&#x54F2;&#x7F51;&#x7EDC;&#x2014;&#x2014;&#x5728;&#x8FD9;&#x4E2A;&#x7A77;&#x4E14;&#x6162;&#x7684;&#x884C;&#x4E1A;&#x575A;&#x6301;&#x4E86;7&#x5E74;&#x7684;&#x8FD0;&#x8425;&#x987E;&#x95EE;&#x516C;&#x53F8;&#x3002;
</code></pre><p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x6D59;&#x6C5F;&#x7F51;&#x76DF;&#x2014;&#x2014;&#x7531;&#x6E56;&#x5DDE;&#x5357;&#x592A;&#x6E56;&#x3001;&#x4F59;&#x59DA;&#x751F;&#x6D3B;&#x7F51;&#x3001;&#x5E73;&#x6E56;&#x5728;&#x7EBF;&#x3001;&#xFF08;&#x91D1;&#x534E;&#xFF09;&#x6D59;&#x4E2D;&#x5728;&#x7EBF;&#x3001;&#x7ECD;&#x5174;&#x6613;&#x7F51;&#x7B49;30&#x591A;&#x5BB6;&#x6D59;&#x6C5F;&#x3001;&#x6C5F;&#x82CF;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#x7EC4;&#x6210;&#x7684;&#x7F51;&#x76DF;&#x7EC4;&#x7EC7;&#x3002;</p>
<h2 id="9&#x3001;&#x5982;&#x4F55;&#x505A;&#x516C;&#x53F8;&#x89C4;&#x5212;&#xFF1F;"><a href="#9&#x3001;&#x5982;&#x4F55;&#x505A;&#x516C;&#x53F8;&#x89C4;&#x5212;&#xFF1F;" class="headerlink" title="9&#x3001;&#x5982;&#x4F55;&#x505A;&#x516C;&#x53F8;&#x89C4;&#x5212;&#xFF1F;"></a>9&#x3001;&#x5982;&#x4F55;&#x505A;&#x516C;&#x53F8;&#x89C4;&#x5212;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;2016&#x5E74;&#x53D1;&#x5C55;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x516C;&#x53F8;&#xFF08;&#x521D;&#x521B;&#xFF09;&#x8981;&#x51E0;&#x6B65;&#x8D70;&#xFF1A;</p>
<pre><code>&#x505A;&#x597D;&#x5FAE;&#x4FE1;&#x5927;&#x53F7;&#x548C;&#x5FAE;&#x793E;&#x7FA4;&#xFF0C;&#x8FBE;&#x5230;10&#x4E07;&#x7C89;&#x4E1D;&#x548C;100&#x4E07;&#x5E74;&#x6536;&#x5165;&#x3002;

&#x6784;&#x5EFA;&#x4EE5;&#x5FAE;&#x4FE1;&#x3001;APP&#x3001;PC&#x7EC4;&#x6210;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x57F9;&#x517B;&#x81F3;&#x5C11;3&#x540D;&#x4E1A;&#x52A1;&#x9AA8;&#x5E72;&#xFF0C;&#x8425;&#x6536;&#x8FBE;&#x5230;&#x5E74;300&#x4E07;&#x5143;&#x3002;

&#x6316;&#x6398;&#x884C;&#x4E1A;&#x6536;&#x5165;&#xFF0C;&#x5EFA;&#x7ACB;&#x5B8C;&#x5584;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5E74;&#x6536;&#x5165;&#x8FBE;1000&#x4E07;&#x5143;&#x3002;
</code></pre><p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x516C;&#x53F8;&#x89C4;&#x5212;&#x9700;&#x8981;&#x56E0;&#x4EBA;&#x5236;&#x5B9C;&#x3001;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x3001;&#x56E0;&#x65F6;&#x5236;&#x5B9C;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#x81EA;&#x5DF1;&#x8D70;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x8DEF;&#x53EA;&#x53EF;&#x4EE5;&#x53C2;&#x7167;&#x3002;</p>
<h2 id="10&#x3001;&#x53D1;&#x5C55;&#x74F6;&#x9888;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;"><a href="#10&#x3001;&#x53D1;&#x5C55;&#x74F6;&#x9888;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;" class="headerlink" title="10&#x3001;&#x53D1;&#x5C55;&#x74F6;&#x9888;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;"></a>10&#x3001;&#x53D1;&#x5C55;&#x74F6;&#x9888;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h2><p>&#x3010;&#x8981;&#x70B9;&#x3011;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x74F6;&#x9888;&#x4E3A;&#xFF1A;</p>
<pre><code>&#x5929;&#x82B1;&#x677F;&#x4F4E;&#xFF0C;&#x76EE;&#x524D;&#x9664;&#x4E86;19&#x697C;&#x3001;&#x5408;&#x80A5;&#x8BBA;&#x575B;&#x8425;&#x6536;&#x8FC7;&#x4EBF;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x6700;&#x591A;4000&#x4E07;&#x800C;&#x4E14;&#x540E;&#x7EE7;&#x4E4F;&#x529B;&#x3002;

&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#x590D;&#x6742;&#x3002;

&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x6162;&#x3002;

&#x76EE;&#x524D;&#x96BE;&#x4EE5;&#x88AB;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x8BA4;&#x53EF;&#x3002;&#x9664;&#x4E86;&#x8DDF;&#x968F;&#x4E0A;&#x5E02;&#x7684;&#x5408;&#x80A5;&#x8BBA;&#x575B;&#x548C;19&#x697C;&#xFF0C;&#x4EE5;&#x53CA;&#x8FDB;&#x5165;&#x65B0;&#x4E09;&#x677F;&#x521B;&#x65B0;&#x5C42;&#x7684;&#x5988;&#x5988;&#x7F51;&#xFF0C;&#x90FD;&#x5750;&#x5728;&#x65B0;&#x4E09;&#x677F;&#x7684;&#x5730;&#x677F;&#x4E0A;&#x3002;
</code></pre><p>&#x3010;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x3011;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x601D;&#x8003;&#xFF1A;&#x74F6;&#x9888;&#x5982;&#x4F55;&#x7A81;&#x7834;&#xFF1F;</p>
<p>&#x9644;&#xFF1A;&#x540D;&#x8BCD;&#x89E3;&#x91CA;</p>
<p>&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#xFF1A;PC&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x6CDB;&#x6307;&#x5730;&#x65B9;&#x95E8;&#x6237;&#x4E0E;&#x5730;&#x65B9;&#x793E;&#x533A;&#x3002;</p>
<p>&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#xFF1A;&#x6CDB;&#x6307;&#x672C;&#x5730;&#x5316;&#x4E92;&#x8054;&#x7F51;&#x5F62;&#x6001;&#x3002;</p>
<p>Discuz&#xFF1A;PC&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5730;&#x65B9;&#x793E;&#x533A;&#x4F7F;&#x7528;&#x9891;&#x7387;&#x6700;&#x9AD8;&#x7684;BBS&#x7CFB;&#x7EDF;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x4E3A;&#x6234;&#x5FD7;&#x5EB7;&#xFF0C;&#x516C;&#x53F8;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#xFF0C;&#x88AB;&#x817E;&#x8BAF;&#x6536;&#x8D2D;&#x4E4B;&#x540E;&#x5F0F;&#x5FAE;&#x3002;</p>
<p>Phpwind&#xFF1A;Discuz&#x7684;&#x6709;&#x529B;&#x7ADE;&#x4E89;&#x8005;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x4E3A;&#x738B;&#x5B66;&#x96C6;&#xFF0C;&#x516C;&#x53F8;&#x4F4D;&#x4E8E;&#x676D;&#x5DDE;&#xFF0C;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x6536;&#x8D2D;&#x4E4B;&#x540E;&#x8FC5;&#x901F;&#x6CA1;&#x843D;&#x3002;</p>
<p>&#x9A6C;&#x7532;APP&#xFF1A;&#x76EE;&#x524D;&#xFF08;2016&#x5E74;&#xFF09;&#xFF0C;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x9886;&#x5148;&#x7684;APP&#x4EA7;&#x54C1;&#xFF0C;&#x622A;&#x6B62;&#x5230;2016&#x5E74;7&#x6708;&#xFF0C;&#x603B;&#x5B89;&#x88C5;&#x91CF;&#x8D85;&#x8FC7;200&#x5BB6;&#xFF0C;&#x4E0B;&#x8F7D;&#x91CF;&#x8D85;&#x8FC7;200&#x4E07;&#xFF0C;&#x65E5;&#x6D3B;&#x8D85;&#x8FC7;10%&#x3002;</p>
<p>&#x5C0F;&#x8682;&#x8681;&#x3001;163K&#x3001;08cms&#x7B49;&#xFF1A;&#x5730;&#x65B9;&#x7F51;&#x7AD9;&#xFF08;PC&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF09;&#x9886;&#x57DF;&#x8F6F;&#x4EF6;&#x63D0;&#x4F9B;&#x5546;&#x3002;</p>
<p>&#x5782;&#x76F4;&#x884C;&#x4E1A;&#xFF1A;&#x6307;&#x4E13;&#x6CE8;&#x4E8E;&#x5355;&#x4E00;&#x884C;&#x4E1A;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4E1A;&#x52A1;&#x3002;&#x4F8B;&#x5982;&#x623F;&#x4EA7;&#x3001;&#x5BB6;&#x5C45;&#x3001;&#x5A5A;&#x5E86;&#x7B49;&#x3002;</p>
<p>&#x95E8;&#x6237;&#xFF1A;&#x53C8;&#x79F0;web1.0&#xFF0C;&#x6307;&#x4EE5;&#x8D44;&#x8BAF;&#x5F62;&#x5F0F;&#x5C55;&#x73B0;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x3002;&#x4F8B;&#x5982;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x3001;&#x7F51;&#x6613;&#x65B0;&#x95FB;&#x7B49;&#x3002;</p>
<p>&#x793E;&#x533A;&#xFF1A;&#x5728;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x6307;&#x4EE5;BBS&#x5F62;&#x5F0F;&#x5448;&#x73B0;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#xFF0C;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x5173;&#x7CFB;&#x3001;&#x5185;&#x5BB9;&#x7684;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x793E;&#x7FA4;&#xFF1A;&#x901A;&#x8FC7;&#x5173;&#x6CE8;&#x4E0E;&#x76F8;&#x4E92;&#x5173;&#x6CE8;&#x7EC4;&#x6210;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5173;&#x7CFB;&#x7F51;&#x7EDC;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x4E8E;&#x533A;&#x57DF;&#x4E92;&#x8054;&#x7F51;&#x4E3B;&#x8981;&#x6307;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E0E;&#x5FAE;&#x4FE1;&#x53F7;&#x9635;&#x5217;&#x6240;&#x6784;&#x6210;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#x7EDC;&#x3002;</p>
<p>CNZZ&#xFF08;&#x53CB;&#x76DF;&#xFF09;&#xFF1A;&#x7531;&#x8457;&#x540D;&#x7AD9;&#x957F;&#x963F;&#x98DE;&#x4E0E;&#x6280;&#x672F;&#x5927;&#x725B;&#x66F9;&#x653F;&#x521B;&#x7ACB;&#x7684;CNZZ&#x662F;&#x7AD9;&#x957F;&#x754C;&#x6700;&#x8457;&#x540D;&#x7684;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x968F;&#x540E;&#x8521;&#x6587;&#x80DC;&#x901A;&#x8FC7;&#x6295;&#x8D44;CNZZ&#x83B7;&#x5F97;&#x4E86;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#xFF08;&#x8FD9;&#x4E5F;&#x662F;&#x5927;&#x6570;&#x636E;&#xFF09;&#x3002;CNZZ&#x540E;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x6536;&#x8D2D;&#xFF0C;2015&#x5E74;&#x5E76;&#x5165;&#x79FB;&#x52A8;&#x7EDF;&#x8BA1;&#x516C;&#x53F8;&#x53CB;&#x76DF;&#x3002;</p>
<p>&#x7AD9;&#x957F;&#x7AD9;&#xFF1A;&#x7AD9;&#x957F;&#x754C;&#x6700;&#x77E5;&#x540D;&#x7684;&#x7AD9;&#x957F;&#x7AD9;&#x4E3A;&#x7AD9;&#x957F;&#x4E4B;&#x5BB6;&#xFF08;chinaz.com&#xFF0C;&#x504F;&#x91CD;&#x4E8E;&#x521B;&#x4E1A;&#x8BDD;&#x9898;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x963F;&#x98DE;&#xFF09;&#x3001;&#x7AD9;&#x957F;&#x7AD9;&#xFF08;admin5.com&#xFF0C;&#x504F;&#x91CD;&#x7AD9;&#x957F;&#x8D44;&#x8BAF;&#x4E0E;&#x4EA4;&#x6613;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x56FE;&#x738B;&#xFF09;&#x3001;&#x843D;&#x4F0D;&#x8005;&#xFF08;&#x7AD9;&#x957F;&#x6587;&#x5316;&#x96C6;&#x6563;&#x5730;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x843D;&#x4F0D;&#x8005;&#x9C7C;&#xFF09;&#x3002;</p>
<p>&#x6587; / &#x5B81;&#x54F2;&#x7F51;&#x7EDC; &#x5468;&#x5B81;</p>

      
        <div class="article-meta">
          <a href="/2016/11/14/如果你离开北上广返乡创业，做地方网站给你一些建议/" class="article-date">
  <time datetime="2016-11-14T05:42:36.000Z" itemprop="datePublished">2016-11-14</time>
</a>
          
  <div class="article-category">
    <a class="article-category-link" href="/categories/club分享/">club分享</a>
  </div>

        </div>
    </div>
    
    <footer class="article-footer">
      <a data-url="http://qinghaisite.com/2016/11/14/如果你离开北上广返乡创业，做地方网站给你一些建议/" data-id="civkefu4v000e2cuo7tnqt8hu" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/区域互联网/">区域互联网</a></li></ul>

    </footer>
  </div>

  
    
<nav id="article-nav">
  
    <a href="/2016/11/14/2016年青海本土比较有影响力的区域互联网产品汇总/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          2016年青海本土比较有影响力的区域互联网产品汇总
        
      </div>
    </a>
  
  
    <a href="/2016/11/12/青海西宁本土跟互联网-相关的产品分析-本地综合性社区门户网站/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">青海西宁本土跟互联网+相关的产品分析-本地综合性社区门户网站</div>
    </a>
  
</nav>

  
</article>
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';        
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
 
  <section id="comments">
   <!-- 多说评论框 start -->
<div id="ds-thread" class="ds-thread" data-thread-key="2016/11/14/如果你离开北上广返乡创业，做地方网站给你一些建议/" data-title="如果你离开北上广返乡创业，做地方网站给你一些建议" data-url="http://qinghaisite.com/2016/11/14/如果你离开北上广返乡创业，做地方网站给你一些建议/"></div>
<!-- 多说评论框 end -->
<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
<script type="text/javascript">
var duoshuoQuery = {short_name:'qinghaiclub'};
  (function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0] 
     || document.getElementsByTagName('body')[0]).appendChild(ds);
  })();
  </script>
<!-- 多说公共JS代码 end -->
  </section>
  </section>
        
          <aside id="sidebar">
  <div class="widget-wrap widget-member">
	<h3 class="widget-title">club成员</h3>
	<div class="widget memberlist">
		<ul>
			<li>
				<a href="http://weibo.com/hackersy" target="_blank">
					<div class="avatar">
						<img src="../image/member/avatarSy.jpg">
					</div>
					<div class="info">
						<h3 class="name">ryan在青海</h3>
						<p class="job">前端工程师 运营菜鸟</p>
						<p class="intro">海东乐都人士, 北漂3年,程序员,从事行业互联网外包,教育,旅游,新闻媒体,爱户外</p>
					</div>
				</a>
			</li>
			<li>
				<div class="avatar">
					<img src="">
				</div>
				<div class="info">
					<a class="name">ryan在青海</a>
					<p class="job">前端工程师 运营菜鸟</p>
					<p class="intro"></p>
				</div>
			</li>
		</ul>
		<div class="joinMember">
			<a href="">我要加入</a>
		</div>
	</div>
</div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">热门关注</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/club成员作品/">club成员作品</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/club说/">club说</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/互联网学习社群/">互联网学习社群</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/产品/">产品</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/区域互联网/">区域互联网</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/运营/">运营</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/11/16/产品流程还原系列-脸优app-发帖流程还原/">产品流程还原系列 |  脸优app发帖流程还原</a>
          </li>
        
          <li>
            <a href="/2016/11/15/可能是最全的了：138个运营工具洪荒推荐！（建议收藏）/">可能是最全的了：138个运营工具洪荒推荐！（建议收藏）</a>
          </li>
        
          <li>
            <a href="/2016/11/15/青创club成员个人作品展示/">青创club成员个人作品展示</a>
          </li>
        
          <li>
            <a href="/2016/11/15/产品流程还原系列-达达app注册登录业务功能流程图/">产品流程还原系列 | 达达注册登录业务功能流程还原</a>
          </li>
        
          <li>
            <a href="/2016/11/14/2016年青海本土比较有影响力的区域互联网产品汇总/">2016年青海本土比较有影响力的区域互联网产品汇总</a>
          </li>
        
      </ul>
    </div>
  </div>

  

  <div class="widget-wrap widget-club">
	<h3 class="widget-title">关注我们</h3>
	<div class="widget">
		<div class="follower wx">
			<div class="wxCode"></div>
			<div class="title">青创club微信公众平台</div>
			<div class="des">青海本土最接地气互联网人学习交流club</div>
		</div>
		<div clas="follower wb">
			<a class="link linkWb" href="http://weibo.com/hackersy/home" target="_blank">微博：青创club</a>
			<a class="link linkQq" href="" target="_blank">qq群：正在申请</a>
		</div>
	</div>
</div>

</aside>
        
      </div>
      <footer id="footer">
  
  <script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>
  <div class="footerTop">
     <div class="fl contact">
        <div  class="logo">
            <h5>青海最接地气的互联网知识学习交流club</h5>
        </div>
        <div class="market">
            <span class="business">对外合作</span>
            <span class="suggest">反馈建议</span></div>
        <ul class="footerNav">
        <li><a href="/about">关于我们<i>|</i></a></li>
            <li><a href="/join">加入我们<i>|</i></a></li>
            <li><a href="/contact">联系我们</a></li>
        </ul>
     </div>
     <div class="fl blogroll">
          <h3 class="footerTitle">友情链接</h3>
          <ul>
            <li><a href="http://www.qhvlm.com" target="_blank" alt="大美青海V联盟" rel="external nofollow">大美青海V联盟</a></li>
            <li><a href="http://www.qh1space.com" target="_blank" rel="external nofollow">青海壹空间社区</a></li>
            <li><a href="http://www.qhyouth.cn" target="_blank" rel="external nofollow">青海青年创业园</a></li>
          </ul>
     </div>
     <div class="fl focus">
          <h3 class="footerTitle">关注我们</h3>
          <ul>
            <li><a alt="微信：青创Club"><i>微信</i></a></li>
            <li><a alt="微博：青创Club"><i>微博</i></a></li>
            <li><a alt="知乎：青创Club"><i>知乎</i></a></li>
            <li><a alt="豆瓣：青创Club"><i>豆瓣</i></a></li>
          </ul>
     </div>
  </div>

  <div class="footer-line"></div>
  
  <div class="outer footerBottom">
    <div id="footer-info" class="inner">
    	<span class="fl copyright">
    		&copy; 2016 青创Club所有
   		 </span>
    	<span class="fl powered-by"> 
      <a href="http://weibo.com/hackersy" target="_blank">@ryan在青海</a>
        Powered by <a href="http://hexo.io/" target="_blank" rel="external nofollow">Hexo</a>
    	</span>

    	<span class="fl visits">
    		<span id="busuanzi_container_site_pv">
    			您是本站第<span id="busuanzi_value_site_pv"></span>位访问者
			</span>
    	</span>

      <span class="fl icp">
        青ICP备16000254号-1
      </span>

    	<span class="cnzz">
    	<script type="text/javascript">var cnzz_protocol = (("https:" == document.location.protocol) ? " https://" : " http://");document.write(unescape("%3Cspan id='cnzz_stat_icon_1260675561'%3E%3C/span%3E%3Cscript src='" + cnzz_protocol + "s95.cnzz.com/z_stat.php%3Fid%3D1260675561' type='text/javascript'%3E%3C/script%3E"));</script>
    	</span>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">首页</a>
  
    <a href="/categories/青创动态" class="mobile-nav-link">青创动态</a>
  
    <a href="/categories/本土项目" class="mobile-nav-link">本土项目</a>
  
    <a href="/categories/线下活动" class="mobile-nav-link">线下活动</a>
  
    <a href="/categories/club分享" class="mobile-nav-link">club分享</a>
  
    <a href="/categories/club作品" class="mobile-nav-link">club作品</a>
  
</nav>
    


<script src="http://apps.bdimg.com/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>

  </div>
</body>
</html>